export default `
おおきい|大きい|かさや たかさが たくさん ある|ぞうは 〇〇。
ちいさい|小さい|かさや たかさが すこししか ない|ありは 〇〇。
ながい|長い|はしから はしまでが とおい|きりんの くびは 〇〇。
みじかい|短い|はしから はしまでが ちかい|えんぴつが 〇〇。
たかい|高い|うえに のびている。ねだんが おおい|〇〇 やまに のぼる。
ひくい|低い|うえへの のびが すくない|〇〇 いすに すわる。
ふとい|太い|まわりが おおきい|〇〇 きの みき。
ほそい|細い|まわりが ちいさい|〇〇 みちを とおる。
おもい|重い|もちあげるのに ちからが いる|〇〇 にもつ。
かるい|軽い|もちあげるのに ちからが いらない|〇〇 はね。
あつい|暑い|きおんが たかい|なつは 〇〇。
さむい|寒い|きおんが ひくい|ふゆは 〇〇。
あたたかい|暖かい|さむくも あつくも なく ちょうど よい|はるは 〇〇。
すずしい|涼しい|ほどよく ひんやりして きもちが よい|こかげは 〇〇。
つめたい|冷たい|さわると ひやっと する|〇〇 こおり。
あかるい|明るい|ひかりが たくさん ある|〇〇 へや。
くらい|暗い|ひかりが すくない|〇〇 よるの みち。
あたらしい|新しい|できたばかりで ある|〇〇 くつ。
ふるい|古い|できてから ながい じかんが たっている|〇〇 おてら。
はやい|速い|うごきが すばやい|しんかんせんは 〇〇。
おそい|遅い|じかんが かかる|かめは あるくのが 〇〇。
つよい|強い|ちからが ある|かぜが 〇〇。
よわい|弱い|ちからが ない|ひが 〇〇。
かたい|固い|おしても かたちが かわらない|〇〇 いし。
やわらかい|柔らかい|ふんわりして おすと へこむ|〇〇 パン。
あまい|甘い|さとうのような あじが する|〇〇 おかし。
からい|辛い|したが ぴりぴり する あじ|〇〇 カレー。
にがい|苦い|こい おちゃのような あじ|〇〇 くすり。
おいしい|美味しい|あじが よい|〇〇 ごはん。
うれしい|嬉しい|よい ことが あって こころが はずむ|ほめられて 〇〇。
たのしい|楽しい|こころが うきうきして ゆかいだ|えんそくは 〇〇。
かなしい|悲しい|なきたい きもちだ|おわかれは 〇〇。
さびしい|寂しい|ひとりで こころぼそい|ひとりの るすばんは 〇〇。
こわい|怖い|おそろしくて にげたい|おばけが 〇〇。
やさしい|優しい|おもいやりが ある|〇〇 おねえさん。
かわいい|可愛い|ちいさくて あいらしい|〇〇 こねこ。
うつくしい|美しい|とても きれいだ|〇〇 にじ。
きたない|汚い|よごれている|〇〇 てを あらう。
まるい|丸い|ボールのような かたち|つきは 〇〇。
しかくい|四角い|かどが 4つ ある かたち|〇〇 はこ。
ひろい|広い|ばしょが おおきい|〇〇 うみ。
せまい|狭い|ばしょが ちいさい|〇〇 へや。
とおい|遠い|はなれている|がっこうまで 〇〇。
ちかい|近い|はなれていない|えきは いえから 〇〇。
おおい|多い|かずが たくさん ある|ひとが 〇〇。
すくない|少ない|かずが すこししか ない|おかしが 〇〇。
あかい|赤い|りんごや いちごのような いろ|〇〇 ふうせん。
あおい|青い|はれた そらのような いろ|そらが 〇〇。
しろい|白い|ゆきのような いろ|〇〇 くも。
くろい|黒い|すみのような いろ|〇〇 ねこ。
きいろい|黄色い|バナナや ひまわりのような いろ|〇〇 ちょう。
ねむい|眠い|ねたい きもちだ|よるは 〇〇。
いたい|痛い|からだが つらい かんじだ|ころんで ひざが 〇〇。
かゆい|痒い|かきたく なる かんじだ|かに さされて 〇〇。
いそがしい|忙しい|する ことが おおくて ひまが ない|おかあさんは 〇〇。
めずらしい|珍しい|めったに みられない|〇〇 ちょうを みつけた。
むずかしい|難しい|かんたんに できない|〇〇 もんだい。
すばらしい|素晴らしい|とても よい|〇〇 けしき。
はずかしい|恥ずかしい|ひとに みられたく ない きもちだ|まちがえて 〇〇。
`;
