export default `
きらきら||ほしなどが うつくしく ひかる ようす|ほしが 〇〇 ひかる。
ぴかぴか||つやが あって ひかる ようす|くつを 〇〇に みがく。
ふわふわ||やわらかくて かるい ようす|〇〇の わたあめ。
ごろごろ||かみなりが なる おと。ころがる ようす|かみなりが 〇〇 なる。
ざあざあ||あめが つよく ふる おと|あめが 〇〇 ふる。
しとしと||あめが しずかに ふる ようす|あめが 〇〇 ふる。
そよそよ||かぜが やさしく ふく ようす|かぜが 〇〇 ふく。
ぽかぽか||あたたかくて きもちが よい ようす|ひなたは 〇〇 する。
にこにこ||うれしそうに わらう ようす|〇〇 わらう。
わくわく||たのしみで むねが はずむ ようす|えんそくの まえは 〇〇 する。
どきどき||むねが はやく うつ ようす|はっぴょうの まえは 〇〇 する。
はらはら||しんぱいで おちつかない ようす|つなわたりを みて 〇〇 する。
ぐうぐう||よく ねむっている ようす。おなかが なる おと|〇〇 ねむる。
すやすや||きもち よさそうに ねむる ようす|あかちゃんが 〇〇 ねむる。
ぺこぺこ||おなかが とても すいた ようす|おなかが 〇〇だ。
ぱくぱく||くちを あけて さかんに たべる ようす|ごはんを 〇〇 たべる。
ごくごく||のみものを いきおい よく のむ ようす|みずを 〇〇 のむ。
もぐもぐ||くちを とじて かむ ようす|パンを 〇〇 たべる。
とことこ||ちいさな あしで いそいで あるく ようす|こいぬが 〇〇 あるく。
のろのろ||うごきが とても おそい ようす|かめが 〇〇 すすむ。
すいすい||みずの なかを きもち よく すすむ ようす|めだかが 〇〇 およぐ。
ひらひら||うすい ものが ゆれて まう ようす|ちょうが 〇〇 とぶ。
くるくる||かるく まわる ようす|こまが 〇〇 まわる。
ぐるぐる||なんども まわる ようす|いけの まわりを 〇〇 まわる。
ころころ||ちいさな ものが ころがる ようす|どんぐりが 〇〇 ころがる。
ゆらゆら||ゆっくり ゆれる ようす|ブランコが 〇〇 ゆれる。
ぶるぶる||さむさや こわさで ふるえる ようす|さむくて 〇〇 ふるえる。
がたがた||かたい ものが ゆれて なる おと|まどが 〇〇 なる。
とんとん||かるく たたく おと|かたを 〇〇 たたく。
ぱちぱち||てを たたく おと|〇〇と はくしゅを する。
わいわい||おおぜいで にぎやかに さわぐ ようす|みんなで 〇〇 あそぶ。
がやがや||おおぜいの こえで さわがしい ようす|きょうしつが 〇〇 する。
しくしく||しずかに なく ようす|〇〇 なく。
ぷんぷん||とても おこっている ようす|いもうとが 〇〇 おこる。
うとうと||ねむくて すこし ねむる ようす|でんしゃで 〇〇 する。
のんびり||いそがないで ゆったり する ようす|やすみの ひは 〇〇 する。
そろそろ||もう すこしで|〇〇 かえろう。
ときどき|時々|たまに|〇〇 あめが ふる。
いつも||どんな ときでも|〇〇 げんきだ。
すぐに||じかんを おかないで|〇〇 いきます。
とても||たいへん|〇〇 おおきい。
すこし|少し|ちょっと|〇〇 やすもう。
たくさん|沢山|かずが おおい ようす|〇〇 たべた。
みんな|皆|そこに いる ひと ぜんぶ|〇〇で うたう。
はじめて|初めて|いままでに した ことが ない ようす|〇〇 うみを みた。
もうすぐ||あと すこしで|〇〇 なつやすみだ。
`;
