export default `
きらきら||星などが 美しく 光る 様子|星が 〇〇 光る。
ぴかぴか||つやが あって 光る 様子|くつを 〇〇に みがく。
ふわふわ||やわらかくて 軽い 様子|〇〇の わたあめ。
ごろごろ||かみなりが 鳴る 音。転がる 様子|かみなりが 〇〇 鳴る。
ざあざあ||雨が 強く ふる 音|雨が 〇〇 ふる。
しとしと||雨が しずかに ふる 様子|雨が 〇〇 ふる。
そよそよ||風が やさしく ふく 様子|風が 〇〇 ふく。
ぽかぽか||あたたかくて 気持ちが よい 様子|ひなたは 〇〇 する。
にこにこ||うれしそうに わらう 様子|〇〇 わらう。
わくわく||楽しみで むねが はずむ 様子|遠足の 前は 〇〇 する。
どきどき||むねが 速く 打つ 様子|はっぴょうの 前は 〇〇 する。
はらはら||心配で 落ち着かない 様子|つなわたりを 見て 〇〇 する。
ぐうぐう||よく ねむっている 様子。おなかが 鳴る 音|〇〇 ねむる。
すやすや||気持ち よさそうに ねむる 様子|赤ちゃんが 〇〇 ねむる。
ぺこぺこ||おなかが とても すいた 様子|おなかが 〇〇だ。
ぱくぱく||口を 開けて さかんに 食べる 様子|ごはんを 〇〇 食べる。
ごくごく||飲み物を いきおい よく 飲む 様子|水を 〇〇 飲む。
もぐもぐ||口を とじて かむ 様子|パンを 〇〇 食べる。
とことこ||小さな 足で 急いで 歩く 様子|子犬が 〇〇 歩く。
のろのろ||動きが とても おそい 様子|かめが 〇〇 進む。
すいすい||水の 中を 気持ち よく 進む 様子|めだかが 〇〇 泳ぐ。
ひらひら||うすい ものが ゆれて まう 様子|ちょうが 〇〇 とぶ。
くるくる||軽く 回る 様子|こまが 〇〇 回る。
ぐるぐる||何度も 回る 様子|池の まわりを 〇〇 回る。
ころころ||小さな ものが 転がる 様子|どんぐりが 〇〇 転がる。
ゆらゆら||ゆっくり ゆれる 様子|ブランコが 〇〇 ゆれる。
ぶるぶる||寒さや こわさで ふるえる 様子|寒くて 〇〇 ふるえる。
がたがた||かたい ものが ゆれて 鳴る 音|まどが 〇〇 鳴る。
とんとん||軽く たたく 音|かたを 〇〇 たたく。
ぱちぱち||手を たたく 音|〇〇と はくしゅを する。
わいわい||大ぜいで にぎやかに さわぐ 様子|みんなで 〇〇 遊ぶ。
がやがや||大ぜいの 声で さわがしい 様子|教室が 〇〇 する。
しくしく||しずかに なく 様子|〇〇 なく。
ぷんぷん||とても おこっている 様子|妹が 〇〇 おこる。
うとうと||ねむくて 少し ねむる 様子|電車で 〇〇 する。
のんびり||急がないで ゆったり する 様子|休みの 日は 〇〇 する。
そろそろ||もう 少しで|〇〇 帰ろう。
ときどき|時々|たまに|〇〇 雨が ふる。
いつも||どんな ときでも|〇〇 元気だ。
すぐに||時間を おかないで|〇〇 行きます。
とても||たいへん|〇〇 大きい。
すこし|少し|ちょっと|〇〇 休もう。
たくさん|沢山|数が 多い 様子|〇〇 食べた。
みんな|皆|そこに いる 人 全部|〇〇で 歌う。
はじめて|初めて|今までに した ことが ない 様子|〇〇 海を 見た。
もうすぐ||あと 少しで|〇〇 夏休みだ。
`;
